<x-mail::message>
# পাসওয়ার্ড রিসেট অনুরোধ

আপনি আপনার অ্যাকাউন্টের জন্য একটি পাসওয়ার্ড রিসেট অনুরোধ করেছেন।

নীচের বাটনে ক্লিক করে আপনার পাসওয়ার্ড রিসেট করুন:

<x-mail::button :url="$resetUrl">
পাসওয়ার্ড রিসেট করুন
</x-mail::button>

এই পাসওয়ার্ড রিসেট লিংকটি পরবর্তী ৬০ মিনিটের জন্য বৈধ থাকবে।

যদি আপনি পাসওয়ার্ড রিসেট অনুরোধ না করে থাকেন, তাহলে কোনো পদক্ষেপ নেওয়ার প্রয়োজন নেই।

ধন্যবাদ,<br>
{{ config('app.name') }}

---

যদি আপনি "পাসওয়ার্ড রিসেট করুন" বাটনে ক্লিক করতে সমস্যা হয়, তাহলে নিচের URLটি কপি করে আপনার ওয়েব ব্রাউজারে পেস্ট করুন:

{{ $resetUrl }}
</x-mail::message>
